IDEA StatiCa Open Model
SubStructureLoading Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public SubStructureLoading()
Public Sub New
public:
SubStructureLoading()
See Also
Reference
SubStructureLoading Class
IdeaRS.OpenModel.Model Namespace